#+AUTHOR: Travis Nesland
#+EMAIL: tnesland@gmail.com
#+DATE: {{{time(%m-%d-%Y)}}}
#+TITLE: LIME Pipeline: Deterministic
#+OPTIONS: toc:nil

* Organize Images

  After conversion, locate, select, and stage the following images:

  #+NAME: organize_images
  #+BEGIN_SRC sh :var subject_dir="../data/NIfTI/023NB_SC" :exports results
    ls ${subject_dir}
  #+END_SRC
  #+RESULTS: organize_images
  | bvals      |
  | bvecs      |
  | dki.nii.gz |
  | t1.nii.gz  |
  #+RESULTS:

